<section class="section">
    <div class="titleset">
        <div class="container">
            <h2 class="title">監理団体の選び方</h2>
            <p class="lead container_xs">監理団体(組合)選びは「近くにあるから」「友達の社長の紹介だから」という理由ではなく、自社に合った監理団体を選択されることをお勧めします。当サイトは「監理団体の見積もりを比較」することに特化したサイトです。つまり、私たちは「監理費を最も重要」と考えています。しかし、それ以外にも監理団体選びのポイントがあります。</p>
        </div>
    </div>
    <div class="container_s">
        <div class="card card_padding_l">
            <h3 class="card_title">そもそも監査をしていない組合が実はある</h3>
            <p>こんなことはあってはならないことですが、監理団体は国から許可を得て、この事業をおこなっています。しかし、少なくない監理団体が監査をしていない組合があります。いまだに「配属に来ただけで、1回も見たことがない」といわれる組合も多くあります。当たり前のことですが、<strong>ちゃんと監査に来る組合を選びましょう</strong>。監査に来ない組合は変更してしまいましょう。</p>
        </div>
        <div class="card card_padding_l margin_top_m">
            <h3 class="card_title">監理費はとても重要、実習生の給与・待遇に反映も</h3>
            <p>監理費というのは少なければ少ないほど良いわけです。とは言っても、書類の作成、申請、巡回・監査には経費もかかります。それが不可能なほど安い組合は見ませんが、ある程度の水準以上の監理費の組合であれば、安いにこしたことはありません。監理費が下がれば実習生の待遇も少し上げることができます。「監理費1名4万円も請求する組合から、実習生の給与を上げてくれ」と言われても、まずは監理団体の監理費を下げてくださいよ、と言いたくなりますね。</p>
        </div>
        <div class="card card_padding_l margin_top_m">
            <h3 class="card_title">監理団体のサービスについて</h3>
            <p>上記項目で、監理費はとても重要とお話しをしましたが、監理団体は監査以外にも「実習生の管理」全般業務を行います。監理団体の中には、寮から勤務先まで送迎をするようなサービス(監理費・管理人数によってサービスを決めています)をしていたり、費用次第で色々なサービスを取り揃えている監理団体があります。そういった特別なサービスを求めない限り、監理費の安い組合を見つけることが良いと思います。</p>
        </div>
    </div>
</section>